{
    "Ihr persönlicher Finanzberater in Schöneck": "مستشارك المالي الشخصي في شونيك",
    "Professionelle Finanzberatung nach Ihren individuellen Bedürfnissen": "استشارة مالية احترافية حسب احتياجاتك الخاصة",
    "Beratung anfragen": "اطلب استشارة",
    "Warum mich wählen?": "لماذا تختارني؟",
    "Kostenlose Erstberatung": "استشارة أولى مجانية",
    "Individuelle Lösungen für Ihre Ziele": "حلول فردية لأهدافك",
    "Terminflexibilität nach Ihren Wünschen": "مواعيد مرنة حسب رغبتك",
    "Vermögensberater": "مستشار مالي ومدرب مهني",
    "Über mich": "عني",
    "Referenzen": "المراجع",
    "Häufige Fragen": "الأسئلة الشائعة",
    "Kontakt": "تواصل",
    "Hauptmenü öffnen": "فتح القائمة الرئيسية",
    "Ihr Berater": "مستشارك",
    "Expertise": "الخبرة",
    "Über :experience Jahre Erfahrung in der Finanzberatung": "أكثر من :experience سنة من الخبرة في الاستشارات المالية",
    "Vertrauen": "الثقة",
    "Zertifizierter Berater bei der Deutschen Vermögensberatung": "مستشار معتمد لدى شركة الاستشارات المالية الألمانية",
    "Persönlich": "شخصي",
    "Individuelle Beratung nach Ihren persönlichen Bedürfnissen": "استشارة فردية حسب احتياجاتك الشخصية",
    "Flexibel": "مرن",
    "Termine nach Ihren Wünschen - bei Ihnen zu Hause oder im Büro": "مواعيد حسب رغبتك - في منزلك أو مكتبك",
    "Weitere Kontaktmöglichkeiten": "طرق التواصل الأخرى",
    "Direkter Anruf": "اتصال مباشر",
    "Rufen Sie mich gerne direkt an für eine sofortige Beratung.": "اتصل بي مباشرة للحصول على استشارة فورية.",
    "E-Mail Kontakt": "التواصل عبر البريد الإلكتروني",
    "Senden Sie mir eine E-Mail mit Ihren Fragen oder Terminwünschen.": "أرسل لي بريدًا إلكترونيًا مع أسئلتك أو طلبات المواعيد.",
    "Persönliche Beratung": "استشارة شخصية",
    "Ich komme gerne zu Ihnen nach Hause oder Sie besuchen mich in meinem Büro.": "يمكنني القدوم إلى منزلك أو يمكنك زيارتي في مكتبي.",
    "Flexibel nach Ihren Wünschen": "مرن حسب رغباتك",
    "Antworten auf Ihre wichtigsten Fragen": "إجابات على أهم أسئلتك",
    "Hier finden Sie die Antworten auf die am häufigsten gestellten Fragen zu meiner Finanzberatung.": "هنا تجد الإجابات على الأسئلة الأكثر شيوعًا حول استشاراتي المالية.",
    "Navigation": "التنقل",
    "Professionelle Finanzberatung mit über :experience Jahren Erfahrung. Individuelle Lösungen für Ihre finanziellen Ziele.": "استشارات مالية احترافية مع أكثر من :experience سنة من الخبرة. حلول فردية لأهدافك المالية.",
    "Service": "الخدمة",
    "Deutsche Vermögensberatung": "شركة الاستشارات المالية الألمانية",
    "Über :experience Jahre Erfahrung": "أكثر من :experience سنة من الخبرة",
    "Persönliche Beratung": "استشارة شخصية",
    "Datenschutz": "حماية البيانات",
    "Impressum": "بيانات قانونية",
    "Cookies bearbeiten": "تعديل ملفات تعريف الارتباط",
    "Alle Rechte vorbehalten": "جميع الحقوق محفوظة",
    "Lassen Sie uns gemeinsam Ihre finanzielle Zukunft planen. Fordern Sie noch heute ein unverbindliches Beratungsgespräch an.": "دعونا نخطط لمستقبلك المالي معًا. اطلب محادثة استشارية غير ملزمة اليوم.",
    "Beratungstermin anfragen": "اطلب موعد استشارة",
    "Vor- und Nachname": "الاسم الكامل",
    "Vorname": "الاسم الأول",
    "Nachname": "اسم العائلة",
    "E-Mail-Adresse": "عنوان البريد الإلكتروني",
    "Telefonnummer": "رقم الهاتف",
    "Welche Themen interessieren Sie?": "ما هي المواضيع التي تهمك؟",
    "Kennenlernentermin": "موعد تعارف",
    "Altersvorsorge": "التقاعد",
    "Geldanlage": "الاستثمارات",
    "Versicherungen": "التأمينات",
    "Absicherung": "الحماية",
    "Immobilienfinanzierung": "تمويل العقارات",
    "Steueroptimierung": "تحسين الضرائب",
    "Vermögensaufbau": "بناء الثروة",
    "Sonstiges": "أخرى",
    "Wie möchten Sie beraten werden?": "كيف تريد أن تحصل على الاستشارة؟",
    "Bei Ihnen zu Hause": "في منزلك",
    "In unserem Büro": "في مكتبنا",
    "Online per Video": "عبر الإنترنت بالفيديو",
    "Bevorzugte Kontaktaufnahme": "طريقة الاتصال المفضلة",
    "E-Mail": "بريد إلكتروني",
    "Telefon": "هاتف",
    "Beides": "كلاهما",
    "Wann passt es Ihnen am besten?": "متى يناسبك الوقت أفضل؟",
    "Vormittags": "صباحًا",
    "Nachmittags": "بعد الظهر",
    "Abends": "مساءً",
    "Aktuelle finanzielle Situation": "الوضع المالي الحالي",
    "Beschreiben Sie kurz Ihre aktuelle Situation": "اصف وضعك الحالي باختصار",
    "Ihre konkreten Ziele und Wünsche": "أهدافك ورغباتك المحددة",
    "Was möchten Sie erreichen?": "ماذا تريد أن تحقق؟",
    "Sonstige Anmerkungen": "ملاحظات أخرى",
    "Gibt es noch etwas, was wir wissen sollten?": "هل هناك شيء آخر يجب أن نعرفه؟",
    "Zusammenfassung Ihrer Angaben": "ملخص بياناتك",
    "Ich stimme der Datenschutzerklärung zu": "أوافق على شروط الاستخدام",
    "Ich stimme den Nutzungsbedingungen zu": "أوافق على شروط الاستخدام",
    "Weiter": "التالي",
    "Zurück": "العودة",
    "Absenden": "إرسال",
    "Schritt": "خطوة",
    "von": "من",
    "Kontakt & Interessen": "معلوماتك واهتماماتك",
    "Beratungsart": "نوع الاستشارة",
    "Details & Ziele": "التفاصيل والأهداف",
    "Bestätigung": "التأكيد",
    "Vielen Dank!": "شكرًا لك!",
    "Ihre Anfrage wurde erfolgreich übermittelt.": "تم إرسال طلبك بنجاح.",
    "Wir melden uns zeitnah bei Ihnen.": "سنتواصل معك قريبًا.",
    "Das Feld :attribute ist erforderlich.": "حقل :attribute مطلوب.",
    "Das Feld :attribute muss eine gültige E-Mail-Adresse sein.": "حقل :attribute يجب أن يكون عنوان بريد إلكتروني صالح.",
    "Bitte wählen Sie mindestens ein Thema aus.": "يرجى اختيار موضوع واحد على الأقل.",
    "Bitte wählen Sie eine Beratungsart aus.": "يرجى اختيار نوع الاستشارة.",
    "Bitte stimmen Sie den Nutzungsbedingungen zu.": "يرجى الموافقة على شروط الاستخدام.",
    "Das Feld Vorname ist erforderlich.": "حقل الاسم الأول مطلوب.",
    "Das Feld Nachname ist erforderlich.": "حقل اسم العائلة مطلوب.",
    "Das Feld E-Mail-Adresse ist erforderlich.": "حقل عنوان البريد الإلكتروني مطلوب.",
    "Das Feld E-Mail-Adresse muss eine gültige E-Mail-Adresse sein.": "حقل عنوان البريد الإلكتروني يجب أن يكون عنوان بريد إلكتروني صالح.",
    "Das Feld Telefonnummer ist erforderlich.": "حقل رقم الهاتف مطلوب.",
    "Bitte bewerten Sie die Beratungskompetenz.": "يرجى تقييم كفاءة الاستشارة.",
    "Bitte wählen Sie mindestens 1 Stern.": "يرجى اختيار نجمة واحدة على الأقل.",
    "Bitte bewerten Sie Ihre Zufriedenheit.": "يرجى تقييم رضاك.",
    "Bitte bewerten Sie die Servicequalität.": "يرجى تقييم جودة الخدمة.",
    "Bitte schreiben Sie einen Kommentar.": "يرجى كتابة تعليق.",
    "Der Kommentar muss mindestens :min Zeichen lang sein.": "يجب أن يكون التعليق :min حرفاً على الأقل.",
    "Der Kommentar darf maximal :max Zeichen lang sein.": "يجب ألا يتجاوز التعليق :max حرفاً.",
    "Bitte geben Sie Ihren Namen an.": "يرجى إدخال اسمك.",
    "Was meine Kunden sagen": "ما يقوله عملائي",
    "Erfahren Sie aus erster Hand, wie ich meinen Kunden bei ihren finanziellen Zielen geholfen habe.": "اكتشف مباشرة كيف ساعدت عملائي على تحقيق أهدافهم المالية.",
    "Kunde": "عميل",
    "Erfahren Sie mehr über meine Expertise und wie ich Ihnen bei Ihren finanziellen Zielen helfen kann.": "تعرف على المزيد حول خبرتي وكيف يمكنني مساعدتك في تحقيق أهدافك المالية.",
    "Jetzt anrufen": "اتصل الآن",
    "WhatsApp Nachricht": "رسالة واتساب",
    "Kontakt speichern": "حفظ جهة الاتصال",
    "Notfallhilfe": "المساعدة الطارئة",
    "Qualifikation": "المؤهلات",
    "Erfahrung": "الخبرة",
    "Team": "الفريق",
    "Bewertung": "التقييم",
    "Zertifiziert": "معتمد",
    "IHK-Zertifizierung": "شهادة غرفة الصناعة والتجارة",
    "Erfahren": "خبير",
    "Seit 2009": "منذ 2009",
    "Individuelle Beratung": "استشارة فردية",
    "Datenschutzerklärung": "سياسة الخصوصية",
    "Angaben gem. § 5 TMG": "البيانات وفقاً للمادة 5 من قانون الإعلام الرقمي الألماني",
    "Berufsbezeichnung und berufsrechtliche Regelungen": "المسمى المهني واللوائح المهنية",
    "Aufsichtsbehörde": "السلطة الإشرافية",
    "Redaktionell verantwortlich": "المسؤول التحريري",
    "EU-Streitschlichtung": "تسوية النزاعات الأوروبية",
    "Verbraucherstreitbeilegung/Universalschlichtungsstelle": "تسوية نزاعات المستهلكين / مركز الوساطة العام",
    "Zentrale Kontaktstelle nach dem Digital Services Act - DSA (Verordnung (EU) 2022/2065)": "نقطة الاتصال المركزية وفقاً لقانون الخدمات الرقمية - DSA (لائحة الاتحاد الأوروبي 2022/2065)",
    "Haftung für Inhalte": "المسؤولية عن المحتوى",
    "Haftung für Links": "المسؤولية عن الروابط",
    "Urheberrecht": "حقوق الطبع والنشر",
    "1. Datenschutz auf einen Blick": "1. الخصوصية في لمحة",
    "Allgemeine Hinweise": "ملاحظات عامة",
    "Datenerfassung auf dieser Website": "جمع البيانات على هذا الموقع",
    "Wer ist verantwortlich für die Datenerfassung auf dieser Website?": "من المسؤول عن جمع البيانات على هذا الموقع؟",
    "Wie erfassen wir Ihre Daten?": "كيف نجمع بياناتكم؟",
    "Wofür nutzen wir Ihre Daten?": "لماذا نستخدم بياناتكم؟",
    "Welche Rechte haben Sie bezüglich Ihrer Daten?": "ما هي حقوقكم فيما يتعلق ببياناتكم؟",
    "2. Hosting": "2. الاستضافة",
    "Externes Hosting": "الاستضافة الخارجية",
    "3. Allgemeine Hinweise und Pflichtinformationen": "3. ملاحظات عامة ومعلومات إلزامية",
    "Hinweis zur verantwortlichen Stelle": "ملاحظة حول الجهة المسؤولة",
    "Speicherdauer": "مدة التخزين",
    "4. Datenerfassung auf dieser Website": "4. جمع البيانات على هذا الموقع",
    "Cookies": "ملفات تعريف الارتباط",
    "Kontaktformular": "نموذج الاتصال",
    "5. Ihre Rechte": "5. حقوقكم",
    "6. Beschwerderecht": "6. حق الشكوى",
    "Berufsbezeichnung:": "المسمى المهني:",
    "Zuständige Kammer:": "الغرفة المختصة:",
    "Verliehen durch:": "منح من قبل:",
    "Deutschland": "ألمانيا",
    "Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit:": "توفر المفوضية الأوروبية منصة لتسوية النزاعات عبر الإنترنت:",
    "Unsere E-Mail-Adresse finden Sie oben im Impressum.": "يمكنكم العثور على عنوان بريدنا الإلكتروني أعلاه في البيانات القانونية.",
    "Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.": "نحن غير مستعدين أو ملزمين بالمشاركة في إجراءات تسوية النزاعات أمام مركز وساطة المستهلكين.",
    "Unsere zentrale Kontaktstelle für Nutzer und Behörden nach Art. 11, 12 DSA erreichen Sie wie folgt:": "يمكنكم الوصول إلى نقطة الاتصال المركزية للمستخدمين والسلطات وفقاً للمواد 11، 12 من قانون الخدمات الرقمية كما يلي:",
    "Die für den Kontakt verfügbaren Sprachen sind: Deutsch, Englisch.": "اللغات المتاحة للاتصال هي: الألمانية، الإنجليزية.",
    "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich.": "كمقدمي خدمات، نحن مسؤولون عن المحتوى الخاص بنا على هذه الصفحات وفقاً للقوانين العامة حسب المادة 7 فقرة 1 من قانون الإعلام الرقمي الألماني.",
    "Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen.": "تعطي الملاحظات التالية نظرة عامة بسيطة حول ما يحدث لبياناتكم الشخصية عند زيارة هذا الموقع.",
    "Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können.": "البيانات الشخصية هي جميع البيانات التي يمكن تحديد هويتكم الشخصية من خلالها.",
    "Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber.": "تتم معالجة البيانات على هذا الموقع من قبل مشغل الموقع.",
    "Dessen Kontaktdaten können Sie dem Impressum dieser Website entnehmen.": "يمكنكم العثور على بيانات الاتصال الخاصة به في البيانات القانونية لهذا الموقع.",
    "Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen.": "يتم جمع بياناتكم من جهة من خلال إخبارنا إياها.",
    "Sie haben jederzeit das Recht, unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten.": "لديكم الحق في أي وقت في الحصول على معلومات مجانية حول مصدر ومتلقي والغرض من بياناتكم الشخصية المحفوظة.",
    "Wir hosten die Inhalte unserer Website bei folgendem Anbieter:": "نستضيف محتويات موقعنا لدى المزود التالي:",
    "Diese Website wird extern gehostet.": "يتم استضافة هذا الموقع خارجياً.",
    "Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst.": "يأخذ مشغلو هذه الصفحات حماية بياناتكم الشخصية على محمل الجد.",
    "Verantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet.": "الجهة المسؤولة هي الشخص الطبيعي أو الاعتباري الذي يقرر وحده أو مع آخرين أغراض ووسائل معالجة البيانات الشخصية.",
    "Unsere Internetseiten verwenden so genannte \"Cookies\".": "تستخدم صفحاتنا على الإنترنت ما يُسمى بـ \"ملفات تعريف الارتباط\".",
    "Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert.": "عند إرسال استفسارات إلينا عبر نموذج الاتصال، يتم حفظ بياناتكم من نموذج الاستفسار بما في ذلك بيانات الاتصال التي قدمتموها هناك لدينا لغرض معالجة الاستفسار وفي حالة الأسئلة المتابعة.",
    "Sie haben folgende Rechte:": "لديكم الحقوق التالية:",
    "Recht auf Auskunft über Ihre bei uns gespeicherten personenbezogenen Daten": "الحق في معرفة بياناتكم الشخصية المحفوظة لدينا",
    "Recht auf Berichtigung unrichtiger oder unvollständiger Daten": "الحق في تصحيح البيانات غير الصحيحة أو غير المكتملة",
    "Recht auf Löschung Ihrer bei uns gespeicherten Daten": "الحق في حذف بياناتكم المحفوظة لدينا",
    "Recht auf Einschränkung der Datenverarbeitung": "الحق في تقييد معالجة البيانات",
    "Recht auf Datenübertragbarkeit": "الحق في قابلية نقل البيانات",
    "Recht auf Widerspruch gegen die Verarbeitung": "الحق في الاعتراض على المعالجة",
    "Recht auf Widerruf Ihrer Einwilligung": "الحق في إلغاء موافقتكم",
    "Für die Ausübung Ihrer Rechte wenden Sie sich bitte an:": "لممارسة حقوقكم يرجى التوجه إلى:",
    "Sie haben das Recht, sich bei einer Aufsichtsbehörde über die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren.": "لديكم الحق في تقديم شكوى لدى سلطة إشرافية حول معالجتنا لبياناتكم الشخصية.",
    "Hierbei kann es sich z. B. um Daten handeln, die Sie in ein Kontaktformular eingeben.": "هذا يمكن أن يشمل على سبيل المثال البيانات التي تدخلونها في نموذج اتصال.",
    "Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT-Systeme erfasst.": "يتم جمع بيانات أخرى تلقائياً أو بعد موافقتكم عند زيارة الموقع من قبل أنظمتنا المعلوماتية.",
    "Das sind vor allem technische Daten (z. B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs).": "هذه في المقام الأول بيانات تقنية (مثل متصفح الإنترنت، نظام التشغيل أو وقت زيارة الصفحة).",
    "Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.": "يتم جمع هذه البيانات تلقائياً بمجرد دخولكم إلى هذا الموقع.",
    "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten.": "يتم جمع جزء من البيانات لضمان توفير الموقع بدون أخطاء.",
    "Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.": "يمكن استخدام بيانات أخرى لتحليل سلوككم في الاستخدام.",
    "Sie haben außerdem ein Recht, die Berichtigung oder Löschung dieser Daten zu verlangen.": "لديكم أيضاً الحق في طلب تصحيح أو حذف هذه البيانات.",
    "Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben, können Sie diese Einwilligung jederzeit für die Zukunft widerrufen.": "إذا كنتم قد أعطيتم موافقة على معالجة البيانات، يمكنكم إلغاء هذه الموافقة في أي وقت للمستقبل.",
    "Außerdem haben Sie das Recht, unter bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.": "لديكم أيضاً الحق في طلب تقييد معالجة بياناتكم الشخصية في ظروف معينة.",
    "Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu.": "كما لديكم الحق في تقديم شكوى لدى السلطة الإشرافية المختصة.",
    "Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit an uns wenden.": "لهذا الغرض وللأسئلة الأخرى حول موضوع حماية البيانات يمكنكم التوجه إلينا في أي وقت.",
    "Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.": "معلومات مفصلة حول موضوع حماية البيانات يمكنكم العثور عليها في إعلان حماية البيانات المدرج تحت هذا النص.",
    "Hierbei kann es sich v. a. um IP-Adressen, Kontaktanfragen, Meta- und Kommunikationsdaten, Vertragsdaten, Kontaktdaten, Namen, Websitezugriffe und sonstige Daten, die über eine Website generiert werden, handeln.": "يمكن أن يشمل ذلك بشكل أساسي عناوين IP، طلبات الاتصال، البيانات الوصفية وبيانات الاتصال، البيانات التعاقدية، بيانات الاتصال، الأسماء، زيارات الموقع وبيانات أخرى تُولد عبر الموقع.",
    "Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzbestimmungen sowie dieser Datenschutzerklärung.": "نتعامل مع بياناتكم الشخصية بسرية ووفقاً لأحكام حماية البيانات القانونية وهذا الإعلان حول حماية البيانات.",
    "Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben.": "عند استخدامكم لهذا الموقع، يتم جمع بيانات شخصية مختلفة.",
    "Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen.": "يوضح إعلان حماية البيانات الحالي أي البيانات نجمعها ولأي غرض نستخدمها.",
    "Sie erläutert auch, wie und zu welchem Zweck das geschieht.": "كما يوضح كيف ولأي غرض يحدث ذلك.",
    "Wir weisen darauf hin, dass die Datenübertragung im Internet (z. B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann.": "ننوه أن نقل البيانات عبر الإنترنت (مثل التواصل عبر البريد الإلكتروني) يمكن أن يحتوي على ثغرات أمنية.",
    "Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.": "حماية شاملة للبيانات من الوصول إليها من قبل أطراف ثالثة غير ممكنة.",
    "Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.": "معلومات مفصلة حول موضوع حماية البيانات يمكنكم العثور عليها في إعلان حماية البيانات المدرج تحت هذا النص.",
    "Unsere zentrale Kontaktstelle für Nutzer und Behörden nach Art. 11, 12 DSA erreichen Sie wie folgt:": "يمكنكم الوصول إلى نقطة الاتصال المركزية للمستخدمين والسلطات وفقاً للمواد 11، 12 من قانون الخدمات الرقمية كما يلي:",
    "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht unter der Verpflichtung, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.": "كمقدمي خدمات، نحن مسؤولون عن المحتوى الخاص بنا على هذه الصفحات وفقاً للقوانين العامة حسب المادة 7 فقرة 1 من قانون الإعلام الرقمي الألماني. ومع ذلك، وفقاً للمواد 8 إلى 10 من قانون الإعلام الرقمي الألماني، نحن كمقدمي خدمات لسنا ملزمين بمراقبة المعلومات الأجنبية المرسلة أو المخزنة أو البحث عن ظروف تشير إلى نشاط غير قانوني.",
    "Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.": "الالتزامات بإزالة أو حظر استخدام المعلومات وفقاً للقوانين العامة تبقى غير متأثرة بذلك. المسؤولية في هذا الصدد ممكنة فقط من لحظة العلم بانتهاك قانوني محدد. عند علمنا بانتهاكات قانونية مماثلة، سنقوم بإزالة هذا المحتوى فوراً.",
    "Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.": "يحتوي عرضنا على روابط إلى مواقع ويب خارجية لأطراف ثالثة، ليس لدينا أي تأثير على محتوياتها. لذلك لا يمكننا تحمل أي ضمانة لهذه المحتويات الأجنبية. المزود أو مشغل الصفحات هو دائماً المسؤول عن محتويات الصفحات المرتبطة. تم فحص الصفحات المرتبطة في وقت الربط للانتهاكات القانونية المحتملة. لم تكن المحتويات غير القانونية واضحة في وقت الربط.",
    "Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.": "الرقابة الدائمة على محتوى الصفحات المرتبطة غير معقولة دون مؤشرات ملموسة لانتهاك قانوني. عند علمنا بانتهاكات قانونية سنقوم بإزالة هذه الروابط فوراً.",
    "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.": "المحتويات والأعمال التي أنشأها مشغلو الموقع على هذه الصفحات تخضع لحقوق الطبع والنشر الألمانية. النسخ والتحرير والتوزيع وأي نوع من الاستخدام خارج حدود حقوق الطبع والنشر يتطلب الموافقة الكتابية من المؤلف أو المنشئ المعني. التنزيلات والنسخ من هذه الصفحة مسموحة فقط للاستخدام الخاص وغير التجاري.",
    "Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.": "بقدر ما لم يتم إنشاء المحتويات على هذه الصفحة من قبل المشغل، يتم احترام حقوق طبع ونشر الأطراف الثالثة. على وجه الخصوص، يتم تمييز محتويات الأطراف الثالثة على هذا النحو. إذا أصبحتم مع ذلك على علم بانتهاك حقوق الطبع والنشر، نطلب إشعاراً مناسباً. عند علمنا بانتهاكات قانونية سنقوم بإزالة هذا المحتوى فوراً.",
    "Das externe Hosting erfolgt zum Zwecke der Vertragserfüllung gegenüber unseren potenziellen und bestehenden Kunden (Art. 6 Abs. 1 lit. b DSGVO) und im Interesse einer sicheren, schnellen und effizienten Bereitstellung unseres Online-Angebots durch einen professionellen Anbieter (Art. 6 Abs. 1 lit. f DSGVO). Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO und § 25 Abs. 1 TTDSG, soweit die Einwilligung die Speicherung von Cookies oder den Zugriff auf Informationen im Endgerät des Nutzers (z. B. Device-Fingerprinting) im Sinne des TTDSG umfasst. Die Einwilligung ist jederzeit widerrufbar.": "تتم الاستضافة الخارجية لغرض تنفيذ العقد تجاه عملائنا المحتملين والحاليين (المادة 6 فقرة 1 حرف ب من اللائحة العامة لحماية البيانات) وفي مصلحة التوفير الآمن والسريع والفعال لعرضنا عبر الإنترنت من قبل مزود محترف (المادة 6 فقرة 1 حرف و من اللائحة العامة لحماية البيانات). بقدر ما تم طلب موافقة مناسبة، تتم المعالجة حصرياً على أساس المادة 6 فقرة 1 حرف أ من اللائحة العامة لحماية البيانات والمادة 25 فقرة 1 من قانون شفافية البيانات، بقدر ما تشمل الموافقة تخزين ملفات تعريف الارتباط أو الوصول إلى المعلومات في جهاز المستخدم النهائي (مثل بصمة الجهاز) بمعنى قانون شفافية البيانات. يمكن إلغاء الموافقة في أي وقت.",
    "Soweit innerhalb dieser Datenschutzerklärung keine speziellere Speicherdauer genannt wurde, verbleiben Ihre personenbezogenen Daten bei uns, bis der Zweck für die Datenverarbeitung entfällt. Wenn Sie ein berechtigtes Löschersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen, werden Ihre Daten gelöscht, sofern wir keine anderen rechtlich zulässigen Gründe für die Speicherung Ihrer personenbezogenen Daten haben (z. B. steuer- oder handelsrechtliche Aufbewahrungsfristen); im letztgenannten Fall erfolgt die Löschung nach Fortfall dieser Gründe.": "بقدر ما لم يتم ذكر مدة تخزين أكثر تحديداً في إعلان حماية البيانات هذا، تبقى بياناتكم الشخصية لدينا حتى ينتهي الغرض من معالجة البيانات. إذا قدمتم طلب حذف مبرر أو ألغيتم موافقة على معالجة البيانات، سيتم حذف بياناتكم، شريطة ألا تكون لدينا أسباب قانونية مسموحة أخرى لتخزين بياناتكم الشخصية (مثل فترات الاحتفاظ الضريبية أو التجارية)؛ في الحالة الأخيرة، يحدث الحذف بعد انتهاء هذه الأسباب.",
    "Unsere Internetseiten verwenden so genannte \"Cookies\". Cookies sind kleine Textdateien und richten auf Ihrem Endgerät keinen Schaden an. Sie werden entweder vorübergehend für die Dauer einer Sitzung (Session-Cookies) oder dauerhaft (dauerhafte Cookies) auf Ihrem Endgerät gespeichert. Session-Cookies werden nach Ende Ihres Besuchs automatisch gelöscht. Dauerhafte Cookies bleiben auf Ihrem Endgerät gespeichert, bis Sie diese selbst löschen oder eine automatische Löschung durch Ihren Webbrowser erfolgt.": "تستخدم صفحاتنا على الإنترنت ما يُسمى بـ \"ملفات تعريف الارتباط\". ملفات تعريف الارتباط هي ملفات نصية صغيرة ولا تسبب أي ضرر على جهازكم النهائي. يتم حفظها إما مؤقتاً لمدة جلسة (ملفات تعريف ارتباط الجلسة) أو بشكل دائم (ملفات تعريف الارتباط الدائمة) على جهازكم النهائي. يتم حذف ملفات تعريف ارتباط الجلسة تلقائياً بعد انتهاء زيارتكم. تبقى ملفات تعريف الارتباط الدائمة محفوظة على جهازكم النهائي حتى تحذفوها بأنفسكم أو يحدث حذف تلقائي من قبل متصفح الويب الخاص بكم.",
    "Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde.": "تتم معالجة هذه البيانات على أساس المادة 6 فقرة 1 حرف ب من اللائحة العامة لحماية البيانات، بقدر ما ترتبط استفساراتكم بتنفيذ عقد أو مطلوبة لتنفيذ تدابير ما قبل التعاقد. في جميع الحالات الأخرى، تعتمد المعالجة على مصلحتنا المشروعة في المعالجة الفعالة للاستفسارات الموجهة إلينا (المادة 6 فقرة 1 حرف و من اللائحة العامة لحماية البيانات) أو على موافقتكم (المادة 6 فقرة 1 حرف أ من اللائحة العامة لحماية البيانات) إذا تم طلب هذا.",
    "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:": "الجهة المسؤولة عن معالجة البيانات على هذا الموقع هي:",
    "Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.": "لا نقوم بتمرير هذه البيانات دون موافقتكم.",
    "Zeit": "الوقت",
    "Interessensgebiete": "مجالات الاهتمام",
    "Kontaktdaten": "بيانات الاتصال",
    "Auswählen...": "اختر...",
    "Internet": "الإنترنت",
    "Im Versicherungsbereich als gebundener Vermittler gemäß § 34d Abs. 7 GewO auf Provisionsbasis ausschließlich vermittelnd und beratend tätig für die Generali Deutschland Lebensversicherung, Generali Deutschland Versicherung, Generali Deutschland Krankenversicherung, Generali Pensionskasse, ADVOCARD Rechtsschutzversicherung. Darüber hinaus können in Einzelfällen geldwerte Vorteile in Form von Sachleistungen anfallen (z.B. Schulungen sowie Einladungen für die Teilnahme an kulturellen und gesellschaftlichen Veranstaltungen, Informationsmaterial, Aufmerksamkeiten)": "في مجال التأمين كوسيط ملزم وفقاً للمادة § 34d الفقرة 7 من قانون التجارة الألماني (GewO) على أساس العمولة حصرياً كوسيط ومستشار لشركات جنيرالي ألمانيا للتأمين على الحياة، جنيرالي ألمانيا للتأمين، جنيرالي ألمانيا للتأمين الصحي، صندوق المعاشات جنيرالي، ADVOCARD للتأمين على الحماية القانونية. بالإضافة إلى ذلك، قد تنشأ في حالات فردية مزايا مالية في شكل خدمات عينية (مثل التدريبات ودعوات للمشاركة في الفعاليات الثقافية والاجتماعية، المواد الإعلامية، الهدايا)",
    "Schlichtungsstellen:": "جهات التحكيم:",
    "Erlaubnis- und Aufsichtsbehörde gemäß § 34c GewO:": "جهة الترخيص والرقابة وفقاً للمادة § 34c GewO:",
    "Im Investmentbereich als Finanzanlagenvermittler gemäß § 34f Abs. 1 Nr. 1 GewO nicht unabhängig vermittelnd tätig für: DWS Investment GmbH, DWS Investment S.A., Generali Investments Deutschland, Allianz Global Investors, Allianz Global Investors Luxembourg, SEB Investment, DWS Grundbesitz GmbH.": "في مجال الاستثمار كوسيط للأصول المالية وفقاً للمادة § 34f الفقرة 1 رقم 1 من قانون التجارة الألماني (GewO) غير مستقل في الوساطة لصالح: DWS Investment GmbH، DWS Investment S.A.، Generali Investments Deutschland، Allianz Global Investors، Allianz Global Investors Luxembourg، SEB Investment، DWS Grundbesitz GmbH.",
    "Die Anlageberatung und Anlagevermittlung zu Investmentfonds erfolgen in deutscher und - soweit mit dem Vermögensberater individuell vereinbart - in englischer Sprache. Detaillierte Informationen zu diesen Produkten können den Fondsunterlagen (z.B. Prospekt und wesentliche Anlegerinformationen) entnommen werden, die kostenlos in deutscher Sprache vom Vermögensberater oder auf der Webseite www.dvag-produktinformationen.de bereitgestellt werden. Die Kommunikation zwischen Vermögensberater und Kunde erfolgt ausschließlich persönlich, postalisch, per E-Mail, Telefon, Video und/oder Fax.": "تتم الاستشارات الاستثمارية والوساطة في صناديق الاستثمار باللغة الألمانية - وبقدر ما يتم الاتفاق عليه بشكل فردي مع المستشار المالي - باللغة الإنجليزية. يمكن الحصول على معلومات مفصلة عن هذه المنتجات من وثائق الصندوق (مثل النشرة ومعلومات المستثمر الأساسية) التي يقدمها المستشار المالي مجاناً باللغة الألمانية أو على الموقع الإلكتروني www.dvag-produktinformationen.de. يتم التواصل بين المستشار المالي والعميل حصرياً شخصياً، عبر البريد، البريد الإلكتروني، الهاتف، الفيديو و/أو الفاكس.",
    "Nach erbrachter Anlageberatung zu Investmentfonds erhalten die Kunden vom Vermögensberater eine Erklärung zur Geeignetheit der empfohlenen Produkte und sonstigen Empfehlungen.": "بعد تقديم الاستشارة الاستثمارية حول صناديق الاستثمار، يحصل العملاء من المستشار المالي على إقرار بمدى ملاءمة المنتجات الموصى بها والتوصيات الأخرى.",
    "Erlaubnis- und Aufsichtsbehörde gemäß § 34f GewO:": "جهة الترخيص والرقابة وفقاً للمادة § 34f GewO:",
    "Im Immobiliarverbraucherdarlehensbereich als Immobiliardarlehensvermittler gemäß § 34i Abs. 1 GewO vermittelnd tätig für: Deutsche Bank AG, Deutsche Bausparkasse Badenia AG, Commerzbank AG, HypoVereinsbank, Santander Consumer Bank AG": "في مجال قروض المستهلكين العقارية كوسيط للقروض العقارية وفقاً للمادة § 34i الفقرة 1 من قانون التجارة الألماني (GewO) يعمل كوسيط لصالح: Deutsche Bank AG، Deutsche Bausparkasse Badenia AG، Commerzbank AG، HypoVereinsbank، Santander Consumer Bank AG",
    "Erlaubnis- und Aufsichtsbehörde gemäß § 34i GewO:": "جهة الترخيص والرقابة وفقاً للمادة § 34i GewO:",
    "Gemeinsame Registerstelle": "مكتب التسجيل المشترك",
    "Die Vermögensberater nehmen keine Kundengelder entgegen. Zahlungen erfolgen direkt von den Kunden an die jeweiligen Produktpartner.": "لا يقبل المستشارون الماليون أموال العملاء. تتم المدفوعات مباشرة من العملاء إلى شركاء المنتجات المعنيين.",
    "Haftungshinweis:": "إخلاء المسؤولية:",
    "Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.": "على الرغم من المراقبة الدقيقة للمحتوى، لا نتحمل أي مسؤولية عن محتوى الروابط الخارجية. مشغلو الصفحات المرتبطة هم المسؤولون حصرياً عن محتوى هذه الصفحات.",
    "Vielen Dank für Ihre Bewertung!": "شكراً لك على تقييمك!",
    "Ihre Bewertung wurde erfolgreich übermittelt und wird nach Prüfung veröffentlicht.": "تم إرسال تقييمك بنجاح وسيتم نشره بعد المراجعة.",
    "Ihre Kundenbewertung": "تقييم العميل",
    "Teilen Sie Ihre Erfahrungen mit anderen": "شارك تجاربك مع الآخرين",
    "Beratungskompetenz": "كفاءة الاستشارة",
    "Zufriedenheit": "الرضا",
    "Servicequalität": "جودة الخدمة",
    "Überschrift": "العنوان",
    "optional": "اختياري",
    "Geben Sie eine Überschrift für Ihre Bewertung ein": "أدخل عنواناً لتقييمك",
    "Ihr Kommentar": "تعليقك",
    "Teilen Sie Ihre Erfahrungen...": "شارك تجاربك...",
    "Zeichen": "حرف",
    "Ihr Name": "اسمك",
    "Ihr vollständiger Name": "اسمك الكامل",
    "Kunde seit": "عميل منذ",
    "Bitte wählen": "يرجى الاختيار",
    "Bewertung absenden": "إرسال التقييم",
    "Bewertung schreiben": "اكتب تقييم",
    "Abbrechen": "إلغاء"
}