{
    "Ihr Berater": "مستشارك المالي",
    "Über mich": "عن المستشار",
    "Erfahren Sie mehr über meine Expertise und wie ich Ihnen bei Ihren finanziellen Zielen helfen kann.": "تعرّف على خبرتي المهنية وكيف يمكنني مساعدتك في تحقيق أهدافك المالية وتأمين مستقبلك.",

    "Expertise": "الخبرة والكفاءة المهنية",
    "Über :experience Jahre Erfahrung": "أكثر من :experience سنوات خبرة",
    "Über :experience Jahre Erfahrung in der Finanzberatung": "أكثر من :experience سنوات خبرة في مجال الاستشارات المالية الشاملة. أرافقك بكل احترافية في طريقك نحو الأمان المالي.",

    "Vertrauen": "الثقة والجودة العالية",
    "Zertifizierter Berater bei der Deutschen Vermögensberatung": "مستشار مالي معتمد ومرخص لدى دويتشه فيرموغنسبيراتونغ - أكبر شركة استشارات مالية مستقلة في ألمانيا. تضمن لك شهاداتي المهنية المعترف بها وتدريبي المستمر ومعايير الجودة الصارمة التي ألتزم بها الحصول على استشارة احترافية على أعلى مستوى. ثقتك هي أهم أولوياتي، ولذلك أعمل دائماً بشفافية تامة ووفقاً لأعلى المعايير الأخلاقية.",

    "Persönlich": "شخصي ومخصص",
    "Individuelle Beratung nach Ihren persönlichen Bedürfnissen": "كل شخص فريد من نوعه - وكذلك يجب أن تكون استشارتك المالية. أخصص الوقت الكافي لفهم وضعك الشخصي ورغباتك وأهدافك بدقة، وأطور حلولاً مصممة خصيصاً لتتناسب تماماً مع حياتك واحتياجاتك الفردية. رضاك وثقتك تأتي في المقام الأول بالنسبة لي. سواء كنت في بداية مسيرتك المهنية، تخطط لتأسيس عائلة، أو تستعد للتقاعد - أنا هنا لدعمك في كل مرحلة من مراحل حياتك المالية.",

    "Flexibel": "مرونة وسهولة في التعامل",
    "Termine nach Ihren Wünschen - bei Ihnen zu Hause oder im Büro": "وقتك ثمين. لذلك أتكيف مع جدولك الزمني - سواء في الصباح أو المساء أو في عطلة نهاية الأسبوع. نلتقي في المكان الأنسب لك: في منزلك، في مكتبك، أو في مكتبي. كما أن الاستشارات عبر الإنترنت من خلال مكالمات الفيديو متاحة أيضاً بكل سهولة. أتحدث معك باللغة العربية والألمانية لضمان فهم كامل وواضح لجميع الجوانب المالية، وأضمن لك سرية تامة لجميع معلوماتك الشخصية.",

    "Kontakt": "اتصل بنا",
    "Beratungstermin anfragen": "احجز موعد استشارة",
    "Lassen Sie uns gemeinsam Ihre finanzielle Zukunft planen. Fordern Sie noch heute ein unverbindliches Beratungsgespräch an.": "دعنا نخطط معاً لمستقبلك المالي. احجز اليوم موعد استشارة مجانية وبدون التزام.",
    "Weitere Kontaktmöglichkeiten": "طرق التواصل الأخرى",
    "Direkter Anruf": "اتصال مباشر",
    "Rufen Sie mich gerne direkt an für eine sofortige Beratung.": "اتصل بي مباشرة للحصول على استشارة فورية.",
    "Mobil": "الهاتف المحمول",
    "Erreichen Sie mich auch mobil für eine schnelle Kontaktaufnahme.": "تواصل معي عبر الهاتف المحمول للتواصل السريع.",
    "E-Mail Kontakt": "البريد الإلكتروني",
    "Senden Sie mir eine E-Mail mit Ihren Fragen oder Terminwünschen.": "أرسل لي بريداً إلكترونياً مع أسئلتك أو رغباتك لتحديد موعد.",
    "Persönliche Beratung": "استشارة شخصية",
    "Ich komme gerne zu Ihnen nach Hause oder Sie besuchen mich in meinem Büro.": "يسعدني القدوم إلى منزلك أو يمكنك زيارتي في مكتبي.",
    "Flexibel nach Ihren Wünschen": "مرونة حسب رغباتك",

    "Häufige Fragen": "الأسئلة الشائعة",
    "Antworten auf Ihre wichtigsten Fragen": "إجابات على أهم أسئلتك",
    "Hier finden Sie die Antworten auf die am häufigsten gestellten Fragen zu meiner Finanzberatung.": "هنا تجد الإجابات على الأسئلة الأكثر شيوعاً حول خدمات الاستشارات المالية التي أقدمها."
}
