{
    "Ihr Berater": "Ihr Berater",
    "Über mich": "Über mich",
    "Erfahren Sie mehr über meine Expertise und wie ich Ihnen bei Ihren finanziellen Zielen helfen kann.": "Erfahren Sie mehr über meine Expertise und wie ich Ihnen bei Ihren finanziellen Zielen helfen kann.",

    "Expertise": "Expertise & Erfahrung",
    "Über :experience Jahre Erfahrung": ":experience",
    "Über :experience Jahre Erfahrung in der Finanzberatung": ":experience in der ganzheitlichen Finanzberatung. Ich begleite Sie kompetent auf dem Weg zu Ihrer finanziellen Sicherheit.",

    "Vertrauen": "Vertrauen & Qualität",
    "Zertifizierter Berater bei der Deutschen Vermögensberatung": "Zertifizierter und geprüfter Finanzberater bei der Deutschen Vermögensberatung - Deutschlands größter eigenständiger Finanzberatung. Meine kontinuierliche Weiterbildung und strenge Qualitätsstandards garantieren Ihnen professionelle Beratung auf höchstem Niveau.",

    "Persönlich": "Persönlich & Individuell",
    "Individuelle Beratung nach Ihren persönlichen Bedürfnissen": "Jeder Mensch ist einzigartig - und so sollte auch Ihre Finanzberatung sein. Ich nehme mir Zeit, Ihre persönliche Situation, Wünsche und Ziele genau zu verstehen und entwickle maßgeschneiderte Lösungen, die perfekt zu Ihrem Leben passen. Ihre Zufriedenheit steht für mich an erster Stelle.",

    "Flexibel": "Flexibel & Unkompliziert",
    "Termine nach Ihren Wünschen - bei Ihnen zu Hause oder im Büro": "Ihre Zeit ist wertvoll. Deshalb passe ich mich Ihrem Terminkalender an - ob morgens, abends oder am Wochenende. Wir treffen uns dort, wo es für Sie am bequemsten ist: bei Ihnen zu Hause, in Ihrem Büro oder in meinen Räumlichkeiten. Auch Online-Beratungen via Video-Call sind selbstverständlich möglich.",

    "Kontakt": "Kontakt",
    "Beratungstermin anfragen": "Beratungstermin anfragen",
    "Lassen Sie uns gemeinsam Ihre finanzielle Zukunft planen. Fordern Sie noch heute ein unverbindliches Beratungsgespräch an.": "Lassen Sie uns gemeinsam Ihre finanzielle Zukunft planen. Fordern Sie noch heute ein unverbindliches Beratungsgespräch an.",
    "Weitere Kontaktmöglichkeiten": "Weitere Kontaktmöglichkeiten",
    "Direkter Anruf": "Direkter Anruf",
    "Rufen Sie mich gerne direkt an für eine sofortige Beratung.": "Rufen Sie mich gerne direkt an für eine sofortige Beratung.",
    "Mobil": "Mobil",
    "Erreichen Sie mich auch mobil für eine schnelle Kontaktaufnahme.": "Erreichen Sie mich auch mobil für eine schnelle Kontaktaufnahme.",
    "E-Mail Kontakt": "E-Mail Kontakt",
    "Senden Sie mir eine E-Mail mit Ihren Fragen oder Terminwünschen.": "Senden Sie mir eine E-Mail mit Ihren Fragen oder Terminwünschen.",
    "Persönliche Beratung": "Persönliche Beratung",
    "Ich komme gerne zu Ihnen nach Hause oder Sie besuchen mich in meinem Büro.": "Ich komme gerne zu Ihnen nach Hause oder Sie besuchen mich in meinem Büro.",
    "Flexibel nach Ihren Wünschen": "Flexibel nach Ihren Wünschen",

    "Häufige Fragen": "Häufige Fragen",
    "Antworten auf Ihre wichtigsten Fragen": "Antworten auf Ihre wichtigsten Fragen",
    "Hier finden Sie die Antworten auf die am häufigsten gestellten Fragen zu meiner Finanzberatung.": "Hier finden Sie die Antworten auf die am häufigsten gestellten Fragen zu meiner Finanzberatung."
}
